acpi
nerd-font-complete
acpid
alsa-firmware
alsa-plugins
alsa-utils
ansible
arandr
aspell-de
aspell-en
autoconf
automake
autorandr
awesome
awesome-terminal-fonts
bat
blueman
bluez-tools
bluez-utils
cmake
fakeroot
fd
feh
fzf
gimp
git-crypt
github-cli
gnome-keyring
go
jdk8-openjdk
jq
kitty
kubectl
maim
maven
mpv 
neofetch
neomutt
neovim
netctl
network-manager-applet
networkmanager
networkmanager-fortisslvpn
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
notify-osd
npm
openfortivpn
openjdk8-src
picom-ibhagwan-git
protobuf
psi
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-ctl
python-adblock
python-websocket-client
qutebrowser
ranger
ripgrep
python-pip
rofi
shadow
sshpass
stow
tmux
trayer
ttc-iosevka
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-icomoon-icons
ttf-inconsolata
ttf-indic-otf
ttf-jetbrains-mono
ttf-liberation
ttf-monoid
ttf-ubuntu-font-family
udiskie
unzip
vi
viewnior
vim-spell-de
vim-spell-en
w3m
weechat
weechat-matrix
wpa_supplicant
xdg-utils
xdo
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-intel
xf86-video-nouveau
xorg-server
xorg-twm
xorg-xbacklight
xorg-xev
xorg-xfontsel
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xwininfo
xsel
yarn
zathura
zathura-pdf-poppler
zip
zsh
