aws-iam-authenticator-bin
broot
devour
dockerfile-language-server-bin
go-yq
helm
helm-secrets
input-wacom-dkms
mkinitcpio-openswap
mutt-wizard
neovim
nerd-fonts-mononoki
nerd-fonts-noto-sans-mono
nodejs-intelephense
nonicons-font
noto-color-emoji-fontconfig
otf-nerd-fonts-fira-code
parsec-bin
postman-bin
python-pywal
saml2aws-bin
shadow-tech
stow
teamspeak3
tlpui
trayer
ttf-font-icons
ttf-material-design-icons-git
ttf-mononoki
ttf-twemoji-color
w3m-imgcat
watson
youtube-dlc
youtube-viewer-git
