aws-iam-authenticator-bin
broot
devour
go-yq
jellyfin-mpv-shim
libfprint-2-tod1-broadcom
libfprint-tod-git
mkinitcpio-openswap
mutt-wizard
nonicons-font
otf-nerd-fonts-fira-code
parsec-bin
postman-bin
python-jellyfin-apiclient
python-mpv
python-mpv-jsonipc
python-pywal
python-websocket-client
saml2aws-bin
shadow-tech
stow
teamspeak3
tlpui
trayer
ttf-font-icons
ttf-material-design-icons-git
w3m-imgcat
youtube-viewer-git
go-jira
neovim
nonicons-font
otf-nerd-fonts-fira-code
